/* Localized versions of Info.plist keys */
CFBundleName = "AdobeOwl";
CFBundleGetInfoString = "AdobeOwl version 5.2.7, Copyright © 2008-2014 by Adobe Systems Incorporated.  All rights reserved.";
CFBundleShortVersionString = "AdobeOwl version 5.2.7";
